{
    "1": {
        "day": "Dominica",
        "theme": "Resurrectio et Sanctissima Trinitas",
        "quotes": [
            "Gloria Patri, et Filio, et Spiritui Sancto.",
            "Domine, labia mea aperies, et os meum annuntiabit laudem tuam.",
            "Benedicta sit Sanctissima Trinitas nunc et in sempiternum.",
            "O Sanctissima Trinitas, miserere nobis.",
            "Sanctus, Sanctus, Sanctus Dominus Deus Sabaoth.",
            "Vultum tuum, Domine, requiram (Ps 26, 8)!",
            "Psalmus 67:1: Exsurgat Deus, et dissipentur inimici eius; et fugiant a facie eius, qui oderunt eum!",
            "Gloria tibi, Trinitas aequalis maiestas, una Divinitas, ante omnia saecula, nunc et semper!",
            "Fides catholica est unum Deum in tribus Personis, et tres Personas in uno Deo adorare!",
            "Fiat, impleatur, laudetur, et in aeternum superexaltetur iustissima atque amabilissima voluntas Dei super omnia. Amen. Amen!",
            "Semper in gratiarum actione maneamus!",
            "Christus resurrexit a mortuis, morte mortem calcavit, et his qui in monumentis erant vitam donavit!",
            "Psalmus 118:14: Fortitudo mea et laus mea Dominus, et factus est mihi in salutem.",
            "Descendisti in sepulcrum, Immortalis, et tamen potestatem inferni destruxisti.",
            "Psalmus 117:24: Haec est dies quam fecit Dominus; exsultemus et laetemur in ea!",
            "Psalmus 16:11: Notas mihi fecisti vias vitae; adimplebis me laetitia cum vultu tuo.",
            "Adoremus et procidamus ante Christum, qui resurrexit a mortuis, Deum nostrum aeternum et Salvatorem!",
            "Psalmus 150:6: Omne quod spirat, laudet Dominum!",
            "Te Deum laudamus; Te Dominum confitemur.",
            "Psalmus 8:1: Domine, Dominus noster, quam admirabile est nomen tuum in universa terra!",
            "Benedicta sit Sanctissima Trinitas, nunc et semper.",
            "Deus, in adiutorium meum intende; Domine, ad adiuvandum me festina.",
            "Veni, Sancte Spiritus, reple tuorum corda fidelium, et tui amoris in eis ignem accende!",
            "Veni, Sancte Spiritus! Illumina mentem meam ut praecepta tua cognoscam!",
            "(Spiritus Sancte) Conforta cor meum contra insidias hostis, inflamma voluntatem meam!",
            "(Spiritus Sancte) Audio vocem tuam nec volo obdurare cor meum aut resistere, dicens: postea..., cras. Nunc coepi! Nunc!, ne cras tardum sit!",
            "O Spiritus veritatis et sapientiae, Spiritus intellectus et consilii, Spiritus gaudii et pacis! Volo quod vis, volo quia vis, volo sicut vis, volo quando vis!",
            "Fiat voluntas tua, sicut in caelo et in terra!",
            "Domine, in te confido, in te spero, in te requiesco!",
            "O Deus meus, in dies minus confido in me ipso et magis in te!",
            "Domine, Deus meus! In manibus tuis committo praeteritum, praesens et futurum, parvum et magnum, paucum et multum, temporale et aeternum!",
            "Tibi, Deus, damus gloriam! Tibi, Domine, gratias agimus!",
            "Tibi, Pater Aeterne, omnis creatio reverenter inclinatur!",
            "Sanctus, Sanctus, Sanctus Dominus Deus Sabaoth!",
            "Pleni sunt caeli et terra maiestatis gloriae Tuae!",
            "Te gloriosus Apostolorum chorus, te Prophetarum laudabilis numerus, te Martyrum candidatus exercitus laudat!",
            "Salvum fac populum tuum, Domine, et benedic hereditati tuae!",
            "In te, Domine, speramus in aeternum!",
            "Abba, Pater!"
        ]
    },
    "2": {
        "day": "Lunae",
        "theme": "Fideles Defuncti",
        "quotes": [
            "Requiem aeternam dona eis, Domine, et lux perpetua luceat eis.",
            "Requiem aeternum dona eis, Domine!",
            "Animae fidelium defunctorum per misericordiam Dei requiescant in pace.",
            "Dona eis, Domine, requiem aeternam, et lux perpetua luceat eis.",
            "Iesu, memento mei cum veneris in regnum tuum.",
            "O Deus, Creator et Redemptor omnium fidelium, animabus famulorum tuorum omnium peccatorum suorum remissionem concede.",
            "Angeli te deducant in paradisum; adveniente te suscipiant Martyres.",
            "Pater misericors, deduce animas Purgatorii de carcere tenebrarum ad admirabilem lucem Caeli!",
            "Deus Spiritus Sancte, gratias tibi ago pro omnibus beneficiis quibus animas Purgatorii sanctificasti!",
            "Carissimae animae Purgatorii: rogo vos maximam omnium vestrarum gratiarum: perseverantiam finalem et sanctam mortem!",
            "Carissimae animae Purgatorii: rogo vos ut moriar sicut sancti Patriarchae, hoc vallis lacrimarum sine tristitia relinquens!",
            "Carissimae animae Purgatorii: rogo vos ut moriar sicut gloriosus sanctus Ioseph, comitatus Iesu et Maria, haec nomina per omnem aeternitatem pronuntians!",
            "Carissimae animae Purgatorii: rogo vos ut moriar sicut Virgo Immaculata, in purissima caritate et cum desiderio unius obiecti amoris mei uniri!",
            "Carissimae animae Purgatorii: rogo vos ut moriar sicut Iesus in Cruce, plene identificatus cum Voluntate Patris, holocausto factus propter amorem!",
            "Domine, miserere animabus purgatorii.",
            "Domine, exaudi orationem meam, et clamor meus ad te veniat.",
            "Divinum auxilium maneat semper nobiscum, et animae fidelium defunctorum requiescant in pace.",
            "Iesu misericors, dona eis requiem aeternam.",
            "Omnes Sancti Dei, orate pro nobis!",
            "Psalmus 84:11: Quia sol et scutum Dominus Deus; gratiam et gloriam dabit Dominus.",
            "Psalmus 23:6: Etenim benignitas et misericordia consequentur me omnibus diebus vitae meae, et inhabitabo in domo Domini in longitudinem dierum.",
            "O Maria, Mater Dei, subveni eis potenti intercessione tua.",
            "Absolve, Domine, animas famulorum tuorum!",
            "Psalmus 130:1-2: De profundis clamavi ad te, Domine; Domine, exaudi vocem meam!",
            "O Pater, miserere animarum quas de hoc mundo vocasti!",
            "Mi Iesu, per latus tuum lancea transfixum, ex quo sanguis et aqua effluxerunt, miserere animarum Purgatorii!",
            "Carissimae animae Purgatorii, concede mihi gratiam mori in actu perfectae caritatis erga Deum!"
        ]
    },
    "3": {
        "day": "Martis",
        "theme": "Angeli",
        "quotes": [
            "Angele Dei, qui custos es mei, me tibi commissum pietate superna, illumina, custodi, rege et guberna.",
            "Sancti Archangeli, Michael, Gabriel et Raphael, orate pro nobis.",
            "Omnes sancti angeli et archangeli, orate pro nobis.",
            "Non vos me elegistis, sed Ego elegi vos, et posui vos, ut eatis et fructum afferatis, et fructus vester maneat!",
            "Sancte Michael Archangele, defende nos in proelio.",
            "Psalmus 103:19-20: Dominus in caelo paravit sedem suam, et regnum ipsius omnibus dominabitur. Benedicite Domino, omnes angeli eius.",
            "Psalmus 91:11: Quoniam angelis suis mandabit de te, ut custodiant te in omnibus viis tuis.",
            "Mi Angele Custos, tegite me scuto vestro contra insidias et laqueos diaboli!",
            "Sancte Angele Custos, dulcis comes, ne me deseras nocte neque die!",
            "Sancte Angele Custos, thesaurus Domini, qui missus es de Caelo ut custos meus esses!",
            "Rogo te, angele benedicte, ut me liberes et custodias ab insidiis maligni, nunc et semper. Amen!",
            "Sancte Angele Custos, quamvis invisibilis sis, scio te mecum ambulare!",
            "Sancte Angele Custos, quamvis invisibilis sis, scio te orationem meam audire et gressus meos numerare!",
            "Sancte Angele Domini, ut audiam nuntium tuum et sequar illud!",
            "Mi Angele Custos, amica praesentia Caeli, gratias pro fideli protectione vestra, gratias pro societate vestra!",
            "Sancte Michaele Archangele, defende nos in proelio!",
            "Quis sicut Deus, Domine!",
            "Psalmus 103:20: Benedicite Domino, omnes angeli eius, potentes virtute, facientes verbum illius, ad audiendam vocem sermonum eius!",
            "O sancti angeli, vigilate super nos omni tempore per hanc vitam periculosam.",
            "Sit sanctus angelus tuus mecum, ne malignus hostis habeat potestatem super me.",
            "Custodiant nos sancti angeli in pace.",
            "O Deus, mitte sanctos angelos tuos ad vigilandum super nos.",
            "Sancte Angele Custos, guberna nos in via salutis.",
            "O angeli Dei, custodes nostri carissimi, quibus amor Dei nos hic committit.",
            "Sancte Gabriel, impetra nobis gratiam fidei vivae.",
            "Per intercessionem gloriosi Archangeli sancti Michaelis et caelestis Chori Seraphim, faciat nos Dominus dignos flammae perfectae caritatis!",
            "Per intercessionem gloriosi Archangeli sancti Gabrielis et caelestis Chori Cherubim, concedat nobis Dominus gratiam relinquendi peccatum!",
            "Per intercessionem gloriosi Archangeli sancti Raphaelis et caelestis Chori Thronorum, infundat in nos Dominus spiritum verae et sincerae humilitatis!",
            "Per intercessionem gloriosi Archangeli sancti Michaelis et caelestis Chori Dominationum, concedat nobis Dominus gratiam puritatis cordis!",
            "Per intercessionem gloriosi Archangeli sancti Gabrielis et caelestis Chori Potestatum, dignetur Dominus liberare animas nostras ab incursu daemonis!",
            "Per intercessionem gloriosi Archangeli sancti Raphaelis et admirabilium Virtutum caelestium, ne nos Dominus patiatur in tentationem cadere!",
            "Sancti Throni, Angeli Vitae, orate pro nobis!",
            "Sancti Angeli Adorationis, orate pro nobis!",
            "Sanctae Dominationes, orate pro nobis!",
            "Sanctae Potestates, orate pro nobis!",
            "Sancti Principatus Caelestes, orate pro nobis!",
            "Sanctae Virtutes, orate pro nobis!",
            "Defensores filiorum Dei, orate pro nobis!"
        ]
    },
    "4": {
        "day": "Mercurii",
        "theme": "Sanctus Ioseph",
        "quotes": [
            "Sancte Ioseph, pater adoptive Iesu, ora pro nobis.",
            "O Sancte Ioseph, cuius protectio tanta est, tam fortis, tam immediata coram throno Dei.",
            "Sancte Ioseph, exemplum omnium qui labori se dedunt, impetra mihi gratiam operandi cum spiritu paenitentiae.",
            "Custos Verbi Incarnati, confido preces tuas pro me gratia auditurum coram throno Dei.",
            "Sancte Ioseph, terror daemonum, protege nos.",
            "O beate Ioseph, pater cordis teneri, fidelis custos Iesu.",
            "Sancte Ioseph, consolator afflictorum, miserere mei.",
            "Sancte Ioseph, spes infirmorum, ora pro nobis.",
            "Sancte Ioseph, patronus morientium, ora pro me.",
            "Sancte Ioseph, castissime custos Virginis, protege nos.",
            "Sancte Ioseph, studiosissime protector Christi, ora pro nobis.",
            "Sancte Ioseph, caput Sacrae Familiae, ora pro nobis.",
            "Sancte Ioseph, impetra mihi gratiam operandi cum spiritu paenitentiae!",
            "Sancte Ioseph, impetra mihi gratiam ponendi officium meum super inclinationes meas naturales!",
            "Sancte Ioseph, impetra mihi gratiam operandi cum gratia et gaudio!",
            "Sancte Ioseph, impetra mihi gratiam offerendi talenta a Deo accepta!",
            "Sancte Ioseph, impetra mihi gratiam operandi cum ordine!",
            "Sancte Ioseph, impetra mihi gratiam operandi cum perseverantia!",
            "Sancte Ioseph, impetra mihi gratiam operandi cum intensione!",
            "Sancte Ioseph, impetra mihi gratiam operandi in praesentia Dei!",
            "Sancte Ioseph, impetra mihi gratiam operandi cum puritate intentionis!",
            "Sancte Ioseph, impetra mihi gratiam operandi de animabus incessanter cogitans!",
            "Sancte Ioseph, esto custos meus puritatis!",
            "Illustris proles David, ora pro nobis!",
            "Lumen patriarcharum, ora pro nobis!",
            "Sponse Deiparae, ora pro nobis!",
            "Castissime custos Virginis, ora pro nobis!",
            "Nutritor Filii Dei, ora pro nobis!",
            "Christi defensor studiosissime, ora pro nobis!",
            "Caput Sacrae Familiae, ora pro nobis!",
            "Speculum patientiae, ora pro nobis!",
            "Exemplar opificum, ora pro nobis!",
            "Gloria domesticae vitae, ora pro nobis!",
            "Protector sanctae Ecclesiae, ora pro nobis!",
            "Mi carissime Sancte Ioseph: purifica omnem sensualitatem meam ut nullam compensationem cuiuslibet generis quaeram!",
            "Mi carissime Sancte Ioseph: humilia superbiam meam ut non quaeram me exaltare!",
            "Mi carissime Sancte Ioseph: perfice promptitudinem meam ut soli Iesu serviam!"
        ]
    },
    "5": {
        "day": "Iovis",
        "theme": "Eucharistia",
        "quotes": [
            "O Sacramentum Sanctissimum, O Sacramentum Divinum, omnis laus et gratiarum actio omni momento sint tibi.",
            "Adoro te devote latens Deitas!",
            "Iesu, confido in te.",
            "Domine, non sum dignus ut intres sub tectum meum, sed tantum dic verbo et sanabitur anima mea.",
            "Sit cor Iesu in Sanctissimo Sacramento laudatum, adoratum et amatum grata affectione omni momento.",
            "Iesu, mitis et humilis corde, fac cor meum secundum Cor tuum.",
            "Dulcisime Iesu, Corpus et Sanguis sanctissimi, esto deliciae et voluptas animae meae.",
            "O Iesu, in Sanctissimo Sacramento, miserere nobis.",
            "Laudetur et adoretur in aeternum Sanctissimum Sacramentum.",
            "Iesu, Agnus Dei, qui tollis peccata mundi, miserere nobis.",
            "Domine, confirma fidem meam in Sacramento Corporis et Sanguinis Tui.",
            "Iesu, Panis Vitae, pasce animam meam.",
            "Psalmus 22:5: Paras in conspectu meo mensam, adversus eos qui tribulant me; impinguasti in oleo caput meum, et calix meus inebrians quam praeclarus est!",
            "Psalmus 34:8: Gustate et videte quoniam suavis est Dominus; beatus vir qui sperat in eo.",
            "Psalmus 116:12-13: Quid retribuam Domino pro omnibus quae retribuit mihi? Calicem salutaris accipiam et nomen Domini invocabo.",
            "Suscipe me hodie, O Fili Dei, sicut participantem mysticae Cenae tuae.",
            "Psalmus 84:1-2: Quam dilecta tabernacula tua, Domine virtutum! Concupiscit et deficit anima mea in atria Domini.",
            "Dirigatur oratio mea sicut incensum in conspectu tuo, elevatio manuum mearum sacrificium vespertinum.",
            "Domine, tu omnia nosti, tu scis quia amo te.",
            "Da mihi, Domine, amorem quo vis ut te amem!",
            "Deponamus omnem sollicitudinem terrenam, ut Regem omnium suscipiamus, invisibiliter ab Angelorum turmis stipatum.",
            "Iesu, mitis et humilis corde, fac cor meum ad Cor tuum!",
            "Domine Iesu: esto Pastor noster et duc nos in aeternum!",
            "Sacratissimum et Misericors Cor Iesu, dona nobis pacem!",
            "Non enim loquar mysterium Tuum inimicis Tuis, neque sicut Iudas osculum Tibi dabo; sed sicut latro confitebor Tibi: Memento mei, Domine, in regno Tuo.",
            "Psalmus 1:1-2: Beatus vir qui non abiit in consilio impiorum, sed in lege Domini voluntas eius!",
            "Domine, cupio esse iuxta Te sicut asellus!",
            "Servi inutiles sumus; fecimus solummodo quae debuimus!",
            "Oportet illum crescere, me autem minui!",
            "Mysterium Absconditum, Te adoramus!",
            "Sacramentum nos pascens, Te adoramus!",
            "Sacrificium nos redimens, Te adoramus!",
            "Mysterium Admirabile, Te adoramus!",
            "Sacramentum Delectabile, Te adoramus!",
            "Sacrificium Ineffabile, Te adoramus!",
            "Mysterium Impenetrabile, Te adoramus!",
            "Sacramentum ipsum Deum celans, Te adoramus!"
        ]
    },
    "6": {
        "day": "Veneris",
        "theme": "Crux",
        "quotes": [
            "Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum.",
            "O mi Iesu, indulgentiam et misericordiam per merita vulnerum tuorum sanctorum.",
            "Domine Iesu, Crucifixe, miserere nobis.",
            "Psalmus 67:1: Exsurgat Deus, et dissipentur inimici eius; et fugiant a facie eius, qui oderunt eum!",
            "O Iesu, per merita Sanctae Crucis Tuae, concede mihi gratiam perseverantiae.",
            "Per sanctam crucem tuam, O Iesu, redemisti mundum.",
            "O Iesu, qui propter amorem mei pondus crucis portasti, doce me cruces meas quotidianas patienter portare.",
            "Iesu, Fili Dei vivi, miserere mei peccatoris.",
            "Mi Iesu, amo te super omnia.",
            "Iesu, confido in te.",
            "In manus tuas, Domine, commendo spiritum meum.",
            "O Iesu, corrobora me in temporibus passionis.",
            "Domine, memento mei cum veneris in regnum tuum.",
            "Domine, si vis, potes me mundare!",
            "Cor contritum et humiliatum, Deus, non despicies!",
            "Dignare, Domine, die isto sine peccato nos custodire!",
            "Miserere nobis, Domine, miserere nobis!",
            "Fiat misericordia tua, Domine, super nos!",
            "Deus meus! Odiam peccatum et tecum uniar!",
            "Miserere mei, Domine, secundum magnam misericordiam tuam!",
            "Secundum multitudinem miserationum tuarum, Domine, dele iniquitatem meam!",
            "Domine, lava me amplius ab iniquitate mea, et a peccato meo munda me!",
            "Ecce enim in iniquitatibus conceptus sum, Domine, et in peccatis concepit me mater mea!",
            "Incerta et occulta sapientiae tuae manifestasti mihi, Domine, in absconditis!",
            "Asperges me, Domine, hyssopo, et mundabor!",
            "Lavabis me, bone Iesu, et super nivem dealbabor!",
            "Auditui meo dabis gaudium et laetitiam, et exsultabunt ossa humiliata!",
            "Averte faciem tuam a peccatis meis, et omnes iniquitates meas dele!",
            "Cor mundum crea in me, Deus, et spiritum rectum innova in visceribus meis!",
            "Ne proicias me a facie tua, et Spiritum Sanctum tuum ne auferas a me!",
            "Redde mihi laetitiam salutaris tui, et spiritu principali confirma me!",
            "Stabat Mater Dolorosa, iuxta Crucem lacrimosa, dum pendebat Filius."
        ]
    },
    "7": {
        "day": "Sabbati",
        "theme": "Beata Virgo Maria",
        "quotes": [
            "Ave Maria, gratia plena, Dominus tecum.",
            "O Maria, sine peccato concepta, ora pro nobis qui ad te confugimus.",
            "Mater Dei, ora pro nobis peccatoribus nunc et in hora mortis nostrae.",
            "Sancta Maria, Mater Dei, intercede pro nobis ad Filium tuum.",
            "Memorare, O piissima Virgo Maria, non esse auditum a saeculo quemquam ad tua praesidia confugientem, tua implorantem auxilia, tua petentem suffragia esse derelictum.",
            "Regina Caeli, laetare! Alleluia!",
            "O Maria, Mater mea, me totum tibi committo.",
            "Dulce Cor Mariae, sis salus mea.",
            "O Maria, Mater Ecclesiae, duc nos ad Filium tuum.",
            "Domina Nostra Dolorum, impetra nobis veram contritionem peccatorum nostrorum.",
            "Psalmus 92:5: Testimonia tua, Domine, credibilia facta sunt nimis; domum tuam decet sanctitudo, Domine, in longitudinem dierum.",
            "O Maria, refugium peccatorum, duc nos ad Iesum.",
            "Immaculatum Cor Mariae, esto refugium nostrum et salus nostra.",
            "Psalmus 71:6: In te confirmatus sum ex utero; de ventre matris meae tu es protector meus.",
            "Sancta Maria, spes nostra, Sedes Sapientiae, ora pro nobis!",
            "Sancta Maria, spes nostra, Ancilla Domini, ora pro nobis!",
            "Sub tuum praesidium confugimus, Sancta Dei Genetrix; nostras deprecationes ne despicias in necessitatibus nostris!",
            "Si titubaveris in obstaculis tentationis, respice stellam, invoca Mariam!",
            "Si tumescant fluctus superbiae, respice stellam, invoca Mariam!",
            "Si invidiae undae convalescant, respice stellam, invoca Mariam!",
            "Si impuretas violenter concutiat naviculam animae tuae, respice stellam, invoca Mariam!",
            "Si peccatorum recordatione turbatus, incipias in tristitiae abyssum vel desperationis abyssum mergi, cogita de Maria!",
            "Sancta Maria, Mater Dei, ora pro nobis!",
            "Sancta Maria, Mater Ecclesiae, ora pro nobis!",
            "Sancta Maria, Mater Divinae Gratiae, ora pro nobis!",
            "Sancta Maria, Mater Purissima, ora pro nobis!",
            "Sancta Maria, Causa Nostrae Laetitiae, ora pro nobis!",
            "Sancta Maria, Virgo Fidelis, ora pro nobis!",
            "Sancta Maria, Auxilium Christianorum, ora pro nobis!",
            "Sancta Maria, Regina Familiae, ora pro nobis!"
        ]
    }
}