{
  "1": {
    "day": "Domingo",
    "theme": "Vigilancia e Esperanca",
    "quotes": [
      "Vinde, Senhor Jesus.",
      "Preparai o caminho do Senhor no vosso coracao.",
      "A espera cristã e ativa, humilde e confiante.",
      "Maria ensina-nos a acolher a Palavra com docilidade.",
      "Vigiai, porque o Senhor vem e chamado a santidade no cotidiano.",
      "Vigiai, porque o Senhor vem e graca para preparar a alma.",
      "Convertei-vos com alegria e convite a reconciliacao sincera.",
      "No silencio Deus prepara o Natal quando acolhemos a vontade de Deus.",
      "No silencio Deus prepara o Natal e apelo a esperança humilde.",
      "Maria ensina a esperar com fe e caminho seguro para o encontro com Jesus.",
      "Joao Batista chama a preparar caminhos e luz para quem caminha na noite.",
      "Joao Batista chama a preparar caminhos e canto de confianca filial."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Conversao",
    "quotes": [
      "Convertei-vos, porque o Reino de Deus esta proximo.",
      "No Advento, recomeca quem confia na misericordia.",
      "Senhor, purificai meu interior para vos receber.",
      "Que a luz de Cristo encontre em mim uma casa preparada.",
      "Vigiai, porque o Senhor vem quando acolhemos a vontade de Deus.",
      "Vigiai, porque o Senhor vem e apelo a esperança humilde.",
      "Convertei-vos com alegria e caminho seguro para o encontro com Jesus.",
      "No silencio Deus prepara o Natal e luz para quem caminha na noite.",
      "No silencio Deus prepara o Natal e canto de confianca filial.",
      "Maria ensina a esperar com fe e resposta concreta de caridade.",
      "Joao Batista chama a preparar caminhos e escola de oracao perseverante.",
      "A esperanca cristã nao decepciona e chamado a santidade no cotidiano."
    ]
  },
  "3": {
    "day": "Terca-feira",
    "theme": "Silencio e Escuta",
    "quotes": [
      "No silencio, Deus prepara grandes gracas.",
      "Quem escuta a Deus aprende a servir com alegria.",
      "A Palavra semeada no coracao gera fruto de santidade.",
      "Senhor, dai-me um coracao atento a vossa voz.",
      "Vigiai, porque o Senhor vem e luz para quem caminha na noite.",
      "Vigiai, porque o Senhor vem e canto de confianca filial.",
      "Convertei-vos com alegria e resposta concreta de caridade.",
      "No silencio Deus prepara o Natal e escola de oracao perseverante.",
      "Maria ensina a esperar com fe e chamado a santidade no cotidiano.",
      "Maria ensina a esperar com fe e graca para preparar a alma.",
      "Joao Batista chama a preparar caminhos e convite a reconciliacao sincera.",
      "A esperanca cristã nao decepciona quando acolhemos a vontade de Deus."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Maria no Advento",
    "quotes": [
      "Com Maria, esperamos o Salvador em fe.",
      "Fiat: seja feita em mim a vossa vontade.",
      "A Virgem da escuta ensina-nos obediencia amorosa.",
      "Ave Maria, conduzi-nos ao vosso Filho.",
      "Vigiai, porque o Senhor vem e escola de oracao perseverante.",
      "Convertei-vos com alegria e chamado a santidade no cotidiano.",
      "Convertei-vos com alegria e graca para preparar a alma.",
      "No silencio Deus prepara o Natal e convite a reconciliacao sincera.",
      "Maria ensina a esperar com fe quando acolhemos a vontade de Deus.",
      "Maria ensina a esperar com fe e apelo a esperança humilde.",
      "Joao Batista chama a preparar caminhos e caminho seguro para o encontro com Jesus.",
      "A esperanca cristã nao decepciona e luz para quem caminha na noite."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Caridade",
    "quotes": [
      "O Advento floresce em obras de caridade.",
      "Quem espera o Senhor aprende a amar concretamente.",
      "Dai-me, Senhor, olhos para reconhecer quem sofre.",
      "A caridade prepara o presepio da alma.",
      "Vigiai, porque o Senhor vem e convite a reconciliacao sincera.",
      "Convertei-vos com alegria quando acolhemos a vontade de Deus.",
      "Convertei-vos com alegria e apelo a esperança humilde.",
      "No silencio Deus prepara o Natal e caminho seguro para o encontro com Jesus.",
      "Maria ensina a esperar com fe e luz para quem caminha na noite.",
      "Maria ensina a esperar com fe e canto de confianca filial.",
      "Joao Batista chama a preparar caminhos e resposta concreta de caridade.",
      "A esperanca cristã nao decepciona e escola de oracao perseverante."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Penitencia e Purificacao",
    "quotes": [
      "A penitencia abre espaco para a alegria do Natal.",
      "Senhor, lavai-me e ficarei mais branco que a neve.",
      "Com humildade, ofereco-vos meu arrependimento.",
      "Que o meu coracao se converta para vos amar mais.",
      "Vigiai, porque o Senhor vem e caminho seguro para o encontro com Jesus.",
      "Convertei-vos com alegria e luz para quem caminha na noite.",
      "Convertei-vos com alegria e canto de confianca filial.",
      "No silencio Deus prepara o Natal e resposta concreta de caridade.",
      "Maria ensina a esperar com fe e escola de oracao perseverante.",
      "Joao Batista chama a preparar caminhos e chamado a santidade no cotidiano.",
      "Joao Batista chama a preparar caminhos e graca para preparar a alma.",
      "A esperanca cristã nao decepciona e convite a reconciliacao sincera."
    ]
  },
  "7": {
    "day": "Sabado",
    "theme": "Espera Fiel",
    "quotes": [
      "Perseverai na esperanca: o Senhor e fiel.",
      "Cada dia de Advento aproxima-nos do Emanuel.",
      "Deus cumpre suas promessas no tempo certo.",
      "Vinde, Senhor, e nao tardeis.",
      "Vigiai, porque o Senhor vem e resposta concreta de caridade.",
      "Convertei-vos com alegria e escola de oracao perseverante.",
      "No silencio Deus prepara o Natal e chamado a santidade no cotidiano.",
      "No silencio Deus prepara o Natal e graca para preparar a alma.",
      "Maria ensina a esperar com fe e convite a reconciliacao sincera.",
      "Joao Batista chama a preparar caminhos quando acolhemos a vontade de Deus.",
      "Joao Batista chama a preparar caminhos e apelo a esperança humilde.",
      "A esperanca cristã nao decepciona e caminho seguro para o encontro com Jesus."
    ]
  }
}