{
  "1": {
    "day": "Domingo",
    "theme": "Vigilância",
    "quotes": [
      "Recomeçar todos os dias, apoiados na graça de Deus, prepara bem o Advento.",
      "A vigilância cristã nasce da vida interior e da escuta da Palavra.",
      "Preparar o Natal é acolher Cristo no templo interior do coração.",
      "A chamada à conversão é um dom de misericórdia e paciência de Deus. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Desperta, ó homem: por tua causa Deus se fez homem. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Obrigado, perdão, ajuda-me mais: exame sincero que prepara o encontro com Deus. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Com a oração, deixamos de construir sobre areia e passamos a construir sobre rocha. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "A verdade brotará da terra: Cristo vem para nos salvar. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Contemplar Maria ensina a receber Jesus com docilidade. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Jesus vem ao nosso encontro e pede que renovemos a missão. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Celebrar a vinda da salvação pede coração convertido e humilde. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "A centralidade de Jesus Cristo ilumina todo o tempo do Advento. Fazei-me rejeitar o pecado e abraçar a vossa vontade."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Conversão",
    "quotes": [
      "A chamada à conversão é um dom de misericórdia e paciência de Deus.",
      "Desperta, ó homem: por tua causa Deus se fez homem.",
      "Obrigado, perdão, ajuda-me mais: exame sincero que prepara o encontro com Deus.",
      "Com a oração, deixamos de construir sobre areia e passamos a construir sobre rocha. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "A verdade brotará da terra: Cristo vem para nos salvar. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Contemplar Maria ensina a receber Jesus com docilidade. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Jesus vem ao nosso encontro e pede que renovemos a missão. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Celebrar a vinda da salvação pede coração convertido e humilde. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "A centralidade de Jesus Cristo ilumina todo o tempo do Advento. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Fé e esperança no poder salvador de Deus geram alegria e confiança. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Com João Batista, endireitamos as veredas do coração. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "A espera cristã não é passiva: é caridade concreta e oração perseverante. Fazei-me rejeitar o pecado e abraçar a vossa vontade."
    ]
  },
  "3": {
    "day": "Terça-feira",
    "theme": "Escuta",
    "quotes": [
      "Com a oração, deixamos de construir sobre areia e passamos a construir sobre rocha.",
      "A verdade brotará da terra: Cristo vem para nos salvar.",
      "Contemplar Maria ensina a receber Jesus com docilidade.",
      "Jesus vem ao nosso encontro e pede que renovemos a missão. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Celebrar a vinda da salvação pede coração convertido e humilde. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "A centralidade de Jesus Cristo ilumina todo o tempo do Advento. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Fé e esperança no poder salvador de Deus geram alegria e confiança. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Com João Batista, endireitamos as veredas do coração. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "A espera cristã não é passiva: é caridade concreta e oração perseverante. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Confiar mais em Deus e menos em nós mesmos abre caminho para o Salvador. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Não somos a luz: somos testemunhas da luz de Cristo. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "No Advento, o Senhor forma em nós um coração missionário. Fazei-me rejeitar o pecado e abraçar a vossa vontade."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Maria no Advento",
    "quotes": [
      "Jesus vem ao nosso encontro e pede que renovemos a missão.",
      "Celebrar a vinda da salvação pede coração convertido e humilde.",
      "A centralidade de Jesus Cristo ilumina todo o tempo do Advento.",
      "Fé e esperança no poder salvador de Deus geram alegria e confiança. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Com João Batista, endireitamos as veredas do coração. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "A espera cristã não é passiva: é caridade concreta e oração perseverante. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Confiar mais em Deus e menos em nós mesmos abre caminho para o Salvador. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Não somos a luz: somos testemunhas da luz de Cristo. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "No Advento, o Senhor forma em nós um coração missionário. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "No Advento, preparar e reparar o caminho do Senhor é tarefa de cada dia. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "A misericórdia acolhida torna-se misericórdia difundida. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Recomeçar todos os dias, apoiados na graça de Deus, prepara bem o Advento. Concedei-me começar e recomeçar com confiança filial."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Caridade",
    "quotes": [
      "Fé e esperança no poder salvador de Deus geram alegria e confiança.",
      "Com João Batista, endireitamos as veredas do coração.",
      "A espera cristã não é passiva: é caridade concreta e oração perseverante.",
      "Confiar mais em Deus e menos em nós mesmos abre caminho para o Salvador. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Não somos a luz: somos testemunhas da luz de Cristo. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "No Advento, o Senhor forma em nós um coração missionário. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "No Advento, preparar e reparar o caminho do Senhor é tarefa de cada dia. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "A misericórdia acolhida torna-se misericórdia difundida. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Recomeçar todos os dias, apoiados na graça de Deus, prepara bem o Advento. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "A vigilância cristã nasce da vida interior e da escuta da Palavra. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Preparar o Natal é acolher Cristo no templo interior do coração. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "A chamada à conversão é um dom de misericórdia e paciência de Deus. Concedei-me começar e recomeçar com confiança filial."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Penitência",
    "quotes": [
      "Confiar mais em Deus e menos em nós mesmos abre caminho para o Salvador.",
      "Não somos a luz: somos testemunhas da luz de Cristo.",
      "No Advento, o Senhor forma em nós um coração missionário.",
      "No Advento, preparar e reparar o caminho do Senhor é tarefa de cada dia. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "A misericórdia acolhida torna-se misericórdia difundida. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Recomeçar todos os dias, apoiados na graça de Deus, prepara bem o Advento. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "A vigilância cristã nasce da vida interior e da escuta da Palavra. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Preparar o Natal é acolher Cristo no templo interior do coração. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "A chamada à conversão é um dom de misericórdia e paciência de Deus. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Desperta, ó homem: por tua causa Deus se fez homem. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Obrigado, perdão, ajuda-me mais: exame sincero que prepara o encontro com Deus. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Com a oração, deixamos de construir sobre areia e passamos a construir sobre rocha. Concedei-me começar e recomeçar com confiança filial."
    ]
  },
  "7": {
    "day": "Sábado",
    "theme": "Esperança",
    "quotes": [
      "No Advento, preparar e reparar o caminho do Senhor é tarefa de cada dia.",
      "A misericórdia acolhida torna-se misericórdia difundida.",
      "Recomeçar todos os dias, apoiados na graça de Deus, prepara bem o Advento. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "A vigilância cristã nasce da vida interior e da escuta da Palavra. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "Preparar o Natal é acolher Cristo no templo interior do coração. Senhor, firma em mim a vontade de vos encontrar nas boas obras.",
      "A chamada à conversão é um dom de misericórdia e paciência de Deus. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Desperta, ó homem: por tua causa Deus se fez homem. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Obrigado, perdão, ajuda-me mais: exame sincero que prepara o encontro com Deus. Dai-me simplicidade para reconhecer vossa presença no cotidiano.",
      "Com a oração, deixamos de construir sobre areia e passamos a construir sobre rocha. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "A verdade brotará da terra: Cristo vem para nos salvar. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Contemplar Maria ensina a receber Jesus com docilidade. Fazei-me rejeitar o pecado e abraçar a vossa vontade.",
      "Jesus vem ao nosso encontro e pede que renovemos a missão. Concedei-me começar e recomeçar com confiança filial."
    ]
  }
}