{
  "1": {
    "day": "Domingo",
    "theme": "Encarnação",
    "quotes": [
      "O Verbo se fez carne e habitou entre nos.",
      "Gloria a Deus nas alturas e paz na terra.",
      "Em Jesus menino, Deus se aproxima de cada alma.",
      "Natal e escola de humildade e amor.",
      "O Verbo se fez carne e escola de ternura e fé.",
      "O Verbo se fez carne e força para recomeçar em paz.",
      "Gloria a Deus nas alturas e caminho de confiança filial.",
      "No presepio aprendemos simplicidade e convite à gratidão diária.",
      "No presepio aprendemos simplicidade e luz para as famílias cristãs.",
      "Jesus, luz do mundo, nasceu para nos e graça para viver a caridade.",
      "Maria guardava tudo no coracao e sinal de esperança para o mundo.",
      "Maria guardava tudo no coracao e anúncio da salvação próxima."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Adoracao",
    "quotes": [
      "Vinde, adoremos o Senhor que nasceu por nos.",
      "No presepio, aprendemos o valor da simplicidade.",
      "Senhor Jesus, recebei minha adoracao confiante.",
      "Diante do Menino Deus, meu coracao se rende.",
      "O Verbo se fez carne e convite à gratidão diária.",
      "O Verbo se fez carne e luz para as famílias cristãs.",
      "Gloria a Deus nas alturas e graça para viver a caridade.",
      "No presepio aprendemos simplicidade e sinal de esperança para o mundo.",
      "No presepio aprendemos simplicidade e anúncio da salvação próxima.",
      "Jesus, luz do mundo, nasceu para nos e memória viva do amor de Deus.",
      "Maria guardava tudo no coracao e chamado à reconciliação.",
      "Sao Jose ensina obediencia silenciosa e escola de ternura e fé."
    ]
  },
  "3": {
    "day": "Terca-feira",
    "theme": "Pobreza de Belem",
    "quotes": [
      "Cristo escolheu a pobreza para nos enriquecer.",
      "No presepio, Deus revela a grandeza do amor humilde.",
      "Jesus pobre, ensinai-me o desapego santo.",
      "Que eu encontre em Vós minha verdadeira riqueza.",
      "O Verbo se fez carne e sinal de esperança para o mundo.",
      "O Verbo se fez carne e anúncio da salvação próxima.",
      "Gloria a Deus nas alturas e memória viva do amor de Deus.",
      "No presepio aprendemos simplicidade e chamado à reconciliação.",
      "Jesus, luz do mundo, nasceu para nos e escola de ternura e fé.",
      "Jesus, luz do mundo, nasceu para nos e força para recomeçar em paz.",
      "Maria guardava tudo no coracao e caminho de confiança filial.",
      "Sao Jose ensina obediencia silenciosa e convite à gratidão diária."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Maria e Jose",
    "quotes": [
      "Com Maria e Jose, acolhemos o Salvador.",
      "Sagrada Familia de Nazare, guiai nossas casas.",
      "Maria guardava tudo no coracao.",
      "Sao Jose, protegei-nos no caminho da fe.",
      "O Verbo se fez carne e chamado à reconciliação.",
      "Gloria a Deus nas alturas e escola de ternura e fé.",
      "Gloria a Deus nas alturas e força para recomeçar em paz.",
      "No presepio aprendemos simplicidade e caminho de confiança filial.",
      "Jesus, luz do mundo, nasceu para nos e convite à gratidão diária.",
      "Jesus, luz do mundo, nasceu para nos e luz para as famílias cristãs.",
      "Maria guardava tudo no coracao e graça para viver a caridade.",
      "Sao Jose ensina obediencia silenciosa e sinal de esperança para o mundo."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Luz para o Mundo",
    "quotes": [
      "O povo que andava nas trevas viu uma grande luz.",
      "Jesus e a luz que nenhuma treva pode apagar.",
      "Senhor, iluminai meus passos com vossa presenca.",
      "Natal e tempo de deixar Cristo brilhar em nos.",
      "O Verbo se fez carne e caminho de confiança filial.",
      "Gloria a Deus nas alturas e convite à gratidão diária.",
      "Gloria a Deus nas alturas e luz para as famílias cristãs.",
      "No presepio aprendemos simplicidade e graça para viver a caridade.",
      "Jesus, luz do mundo, nasceu para nos e sinal de esperança para o mundo.",
      "Jesus, luz do mundo, nasceu para nos e anúncio da salvação próxima.",
      "Maria guardava tudo no coracao e memória viva do amor de Deus.",
      "Sao Jose ensina obediencia silenciosa e chamado à reconciliação."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Paz e Reconciliação",
    "quotes": [
      "A paz de Cristo nasceu em Belem para todos.",
      "Perdoar e amar: fruto autentico do Natal.",
      "Menino Jesus, dai-nos um coracao reconciliado.",
      "Que a caridade do Natal transforme nossos lares.",
      "O Verbo se fez carne e graça para viver a caridade.",
      "Gloria a Deus nas alturas e sinal de esperança para o mundo.",
      "Gloria a Deus nas alturas e anúncio da salvação próxima.",
      "No presepio aprendemos simplicidade e memória viva do amor de Deus.",
      "Jesus, luz do mundo, nasceu para nos e chamado à reconciliação.",
      "Maria guardava tudo no coracao e escola de ternura e fé.",
      "Maria guardava tudo no coracao e força para recomeçar em paz.",
      "Sao Jose ensina obediencia silenciosa e caminho de confiança filial."
    ]
  },
  "7": {
    "day": "Sabado",
    "theme": "Ação de Gracas",
    "quotes": [
      "Obrigado, Senhor, pelo dom da vossa Encarnação.",
      "Tudo e graca quando contemplamos o Menino Deus.",
      "Com alegria, ofereco-vos minha vida neste Natal.",
      "Jesus, permanecei conosco hoje e sempre.",
      "O Verbo se fez carne e memória viva do amor de Deus.",
      "Gloria a Deus nas alturas e chamado à reconciliação.",
      "No presepio aprendemos simplicidade e escola de ternura e fé.",
      "No presepio aprendemos simplicidade e força para recomeçar em paz.",
      "Jesus, luz do mundo, nasceu para nos e caminho de confiança filial.",
      "Maria guardava tudo no coracao e convite à gratidão diária.",
      "Maria guardava tudo no coracao e luz para as famílias cristãs.",
      "Sao Jose ensina obediencia silenciosa e graça para viver a caridade."
    ]
  }
}