{
  "1": {
    "day": "Domingo",
    "theme": "Encarnação",
    "quotes": [
      "No Natal, o Verbo se fez carne e habitou entre nós.",
      "Jesus crescia como criança entre nós: o tempo de Deus é pedagógico.",
      "Levar a redenção a todas as almas é fruto do encontro com Cristo.",
      "A Sagrada Família revela o plano de Deus para nossos lares. Senhor, dai-me um coração simples para vos adorar.",
      "Fim de ano: levar ao Senhor aquilo que somos. Senhor, dai-me um coração simples para vos adorar.",
      "Conduzidos pelo Espírito Santo, somos enviados a anunciar a Boa Nova. Senhor, dai-me um coração simples para vos adorar.",
      "Santo Estêvão mostra que a caridade semeia paz e alegria. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Obrigado, perdão, ajuda-me mais: caminho de balanço cristão. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "No presepio, Deus nos chama à humildade e à adoração. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "São José age com fé e realismo nas dificuldades. Que eu aprenda com Maria a guardar tudo no coração.",
      "Santa Maria, Mãe de Deus, ensina a receber Jesus com amor. Que eu aprenda com Maria a guardar tudo no coração.",
      "A maternidade de Maria aproxima-nos do Filho. Que eu aprenda com Maria a guardar tudo no coração."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Adoração",
    "quotes": [
      "A Sagrada Família revela o plano de Deus para nossos lares.",
      "Fim de ano: levar ao Senhor aquilo que somos.",
      "Conduzidos pelo Espírito Santo, somos enviados a anunciar a Boa Nova.",
      "Santo Estêvão mostra que a caridade semeia paz e alegria. Senhor, dai-me um coração simples para vos adorar.",
      "Obrigado, perdão, ajuda-me mais: caminho de balanço cristão. Senhor, dai-me um coração simples para vos adorar.",
      "No presepio, Deus nos chama à humildade e à adoração. Senhor, dai-me um coração simples para vos adorar.",
      "São José age com fé e realismo nas dificuldades. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Santa Maria, Mãe de Deus, ensina a receber Jesus com amor. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "A maternidade de Maria aproxima-nos do Filho. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Os Santos Inocentes lembram o valor da vida e da pureza. Que eu aprenda com Maria a guardar tudo no coração.",
      "Permanecei em mim: a centralidade de Cristo sustenta a vida. Que eu aprenda com Maria a guardar tudo no coração.",
      "A alegria do Natal amadurece em caridade concreta. Que eu aprenda com Maria a guardar tudo no coração."
    ]
  },
  "3": {
    "day": "Terça-feira",
    "theme": "Belém",
    "quotes": [
      "Santo Estêvão mostra que a caridade semeia paz e alegria.",
      "Obrigado, perdão, ajuda-me mais: caminho de balanço cristão.",
      "No presepio, Deus nos chama à humildade e à adoração.",
      "São José age com fé e realismo nas dificuldades. Senhor, dai-me um coração simples para vos adorar.",
      "Santa Maria, Mãe de Deus, ensina a receber Jesus com amor. Senhor, dai-me um coração simples para vos adorar.",
      "A maternidade de Maria aproxima-nos do Filho. Senhor, dai-me um coração simples para vos adorar.",
      "Os Santos Inocentes lembram o valor da vida e da pureza. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Permanecei em mim: a centralidade de Cristo sustenta a vida. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "A alegria do Natal amadurece em caridade concreta. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Simeão ensina a esperança paciente na promessa cumprida. Que eu aprenda com Maria a guardar tudo no coração.",
      "São João Batista é modelo de seguimento do Senhor. Que eu aprenda com Maria a guardar tudo no coração.",
      "Em Belém, Deus visita seu povo com ternura e luz. Que eu aprenda com Maria a guardar tudo no coração."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Maria e José",
    "quotes": [
      "São José age com fé e realismo nas dificuldades.",
      "Santa Maria, Mãe de Deus, ensina a receber Jesus com amor.",
      "A maternidade de Maria aproxima-nos do Filho.",
      "Os Santos Inocentes lembram o valor da vida e da pureza. Senhor, dai-me um coração simples para vos adorar.",
      "Permanecei em mim: a centralidade de Cristo sustenta a vida. Senhor, dai-me um coração simples para vos adorar.",
      "A alegria do Natal amadurece em caridade concreta. Senhor, dai-me um coração simples para vos adorar.",
      "Simeão ensina a esperança paciente na promessa cumprida. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "São João Batista é modelo de seguimento do Senhor. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Em Belém, Deus visita seu povo com ternura e luz. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Ana, a profetisa, anuncia a chegada do Messias. Que eu aprenda com Maria a guardar tudo no coração.",
      "Na Epifania, os Magos representam todas as nações. Que eu aprenda com Maria a guardar tudo no coração.",
      "No Natal, o Verbo se fez carne e habitou entre nós. Ensinai-me a servir minha família com caridade paciente."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Luz",
    "quotes": [
      "Os Santos Inocentes lembram o valor da vida e da pureza.",
      "Permanecei em mim: a centralidade de Cristo sustenta a vida.",
      "A alegria do Natal amadurece em caridade concreta.",
      "Simeão ensina a esperança paciente na promessa cumprida. Senhor, dai-me um coração simples para vos adorar.",
      "São João Batista é modelo de seguimento do Senhor. Senhor, dai-me um coração simples para vos adorar.",
      "Em Belém, Deus visita seu povo com ternura e luz. Senhor, dai-me um coração simples para vos adorar.",
      "Ana, a profetisa, anuncia a chegada do Messias. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Na Epifania, os Magos representam todas as nações. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "No Natal, o Verbo se fez carne e habitou entre nós. Que eu aprenda com Maria a guardar tudo no coração.",
      "Jesus crescia como criança entre nós: o tempo de Deus é pedagógico. Que eu aprenda com Maria a guardar tudo no coração.",
      "Levar a redenção a todas as almas é fruto do encontro com Cristo. Que eu aprenda com Maria a guardar tudo no coração.",
      "A Sagrada Família revela o plano de Deus para nossos lares. Ensinai-me a servir minha família com caridade paciente."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Paz",
    "quotes": [
      "Simeão ensina a esperança paciente na promessa cumprida.",
      "São João Batista é modelo de seguimento do Senhor.",
      "Em Belém, Deus visita seu povo com ternura e luz.",
      "Ana, a profetisa, anuncia a chegada do Messias. Senhor, dai-me um coração simples para vos adorar.",
      "Na Epifania, os Magos representam todas as nações. Senhor, dai-me um coração simples para vos adorar.",
      "No Natal, o Verbo se fez carne e habitou entre nós. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Jesus crescia como criança entre nós: o tempo de Deus é pedagógico. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Levar a redenção a todas as almas é fruto do encontro com Cristo. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "A Sagrada Família revela o plano de Deus para nossos lares. Que eu aprenda com Maria a guardar tudo no coração.",
      "Fim de ano: levar ao Senhor aquilo que somos. Que eu aprenda com Maria a guardar tudo no coração.",
      "Conduzidos pelo Espírito Santo, somos enviados a anunciar a Boa Nova. Que eu aprenda com Maria a guardar tudo no coração.",
      "Santo Estêvão mostra que a caridade semeia paz e alegria. Ensinai-me a servir minha família com caridade paciente."
    ]
  },
  "7": {
    "day": "Sábado",
    "theme": "Ação de Graças",
    "quotes": [
      "Ana, a profetisa, anuncia a chegada do Messias.",
      "Na Epifania, os Magos representam todas as nações.",
      "No Natal, o Verbo se fez carne e habitou entre nós. Senhor, dai-me um coração simples para vos adorar.",
      "Jesus crescia como criança entre nós: o tempo de Deus é pedagógico. Senhor, dai-me um coração simples para vos adorar.",
      "Levar a redenção a todas as almas é fruto do encontro com Cristo. Senhor, dai-me um coração simples para vos adorar.",
      "A Sagrada Família revela o plano de Deus para nossos lares. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Fim de ano: levar ao Senhor aquilo que somos. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Conduzidos pelo Espírito Santo, somos enviados a anunciar a Boa Nova. Concedei-me viver o Natal com fé, recolhimento e gratidão.",
      "Santo Estêvão mostra que a caridade semeia paz e alegria. Que eu aprenda com Maria a guardar tudo no coração.",
      "Obrigado, perdão, ajuda-me mais: caminho de balanço cristão. Que eu aprenda com Maria a guardar tudo no coração.",
      "No presepio, Deus nos chama à humildade e à adoração. Que eu aprenda com Maria a guardar tudo no coração.",
      "São José age com fé e realismo nas dificuldades. Ensinai-me a servir minha família com caridade paciente."
    ]
  }
}