{
  "1": {
    "day": "Domingo",
    "theme": "Ressurreição",
    "quotes": [
      "Domingo de Páscoa: a Ressurreição reacende a vida das santas mulheres.",
      "Jesus surpreende na margem do lago e convida a lançar as redes.",
      "A Santa Missa é meio seguro para alcançar misericórdia divina.",
      "Pedro e João correm ao sepulcro e aprendem a esperança. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "As chagas do Ressuscitado introduzem-nos no seu amor. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "A conformidade com a vontade de Deus gera verdadeira felicidade. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Jesus ressuscitado vai ao encontro das mulheres e renova a missão. Concedei-me valentia apostólica para anunciar que viveis.",
      "A misericórdia de Deus aviva a fé de Tomé e a nossa. Concedei-me valentia apostólica para anunciar que viveis.",
      "As promessas de Deus e a eficácia da oração sustentam a esperança. Concedei-me valentia apostólica para anunciar que viveis.",
      "Maria Madalena encontra o túmulo vazio e ouve seu nome chamado. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "A oração dos primeiros cristãos sustenta a vida pascal da Igreja. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "No tempo pascal, a Igreja canta a vitória de Cristo sobre a morte. Que eu reconheça vossa presença na Palavra e na Eucaristia."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Vida Nova",
    "quotes": [
      "Pedro e João correm ao sepulcro e aprendem a esperança.",
      "As chagas do Ressuscitado introduzem-nos no seu amor.",
      "A conformidade com a vontade de Deus gera verdadeira felicidade.",
      "Jesus ressuscitado vai ao encontro das mulheres e renova a missão. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "A misericórdia de Deus aviva a fé de Tomé e a nossa. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "As promessas de Deus e a eficácia da oração sustentam a esperança. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Maria Madalena encontra o túmulo vazio e ouve seu nome chamado. Concedei-me valentia apostólica para anunciar que viveis.",
      "A oração dos primeiros cristãos sustenta a vida pascal da Igreja. Concedei-me valentia apostólica para anunciar que viveis.",
      "No tempo pascal, a Igreja canta a vitória de Cristo sobre a morte. Concedei-me valentia apostólica para anunciar que viveis.",
      "No caminho de Emaús, Jesus acompanha e explica as Escrituras. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Com o Batismo, renascemos em Cristo para uma vida nova. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Encontrar força em Cristo Ressuscitado transforma a fraqueza em missão. Que eu reconheça vossa presença na Palavra e na Eucaristia."
    ]
  },
  "3": {
    "day": "Terça-feira",
    "theme": "Fé Pascal",
    "quotes": [
      "Jesus ressuscitado vai ao encontro das mulheres e renova a missão.",
      "A misericórdia de Deus aviva a fé de Tomé e a nossa.",
      "As promessas de Deus e a eficácia da oração sustentam a esperança.",
      "Maria Madalena encontra o túmulo vazio e ouve seu nome chamado. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "A oração dos primeiros cristãos sustenta a vida pascal da Igreja. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "No tempo pascal, a Igreja canta a vitória de Cristo sobre a morte. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "No caminho de Emaús, Jesus acompanha e explica as Escrituras. Concedei-me valentia apostólica para anunciar que viveis.",
      "Com o Batismo, renascemos em Cristo para uma vida nova. Concedei-me valentia apostólica para anunciar que viveis.",
      "Encontrar força em Cristo Ressuscitado transforma a fraqueza em missão. Concedei-me valentia apostólica para anunciar que viveis.",
      "No pão e na Palavra, os discípulos reconhecem o Ressuscitado. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "A unidade é dom e tarefa desde o início da Igreja. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "A alegria da Ressurreição floresce com Santa Maria. Que eu reconheça vossa presença na Palavra e na Eucaristia."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Com Maria",
    "quotes": [
      "Maria Madalena encontra o túmulo vazio e ouve seu nome chamado.",
      "A oração dos primeiros cristãos sustenta a vida pascal da Igreja.",
      "No tempo pascal, a Igreja canta a vitória de Cristo sobre a morte.",
      "No caminho de Emaús, Jesus acompanha e explica as Escrituras. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Com o Batismo, renascemos em Cristo para uma vida nova. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Encontrar força em Cristo Ressuscitado transforma a fraqueza em missão. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "No pão e na Palavra, os discípulos reconhecem o Ressuscitado. Concedei-me valentia apostólica para anunciar que viveis.",
      "A unidade é dom e tarefa desde o início da Igreja. Concedei-me valentia apostólica para anunciar que viveis.",
      "A alegria da Ressurreição floresce com Santa Maria. Concedei-me valentia apostólica para anunciar que viveis.",
      "Paz é a primeira palavra do Ressuscitado aos seus discípulos. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Conhecerão os cristãos pelo amor mútuo vivido no cotidiano. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Domingo de Páscoa: a Ressurreição reacende a vida das santas mulheres. Dai-me esperança nova diante das dificuldades de cada dia."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Eucaristia",
    "quotes": [
      "No caminho de Emaús, Jesus acompanha e explica as Escrituras.",
      "Com o Batismo, renascemos em Cristo para uma vida nova.",
      "Encontrar força em Cristo Ressuscitado transforma a fraqueza em missão.",
      "No pão e na Palavra, os discípulos reconhecem o Ressuscitado. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "A unidade é dom e tarefa desde o início da Igreja. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "A alegria da Ressurreição floresce com Santa Maria. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Paz é a primeira palavra do Ressuscitado aos seus discípulos. Concedei-me valentia apostólica para anunciar que viveis.",
      "Conhecerão os cristãos pelo amor mútuo vivido no cotidiano. Concedei-me valentia apostólica para anunciar que viveis.",
      "Domingo de Páscoa: a Ressurreição reacende a vida das santas mulheres. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Jesus surpreende na margem do lago e convida a lançar as redes. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "A Santa Missa é meio seguro para alcançar misericórdia divina. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Pedro e João correm ao sepulcro e aprendem a esperança. Dai-me esperança nova diante das dificuldades de cada dia."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Paz",
    "quotes": [
      "No pão e na Palavra, os discípulos reconhecem o Ressuscitado.",
      "A unidade é dom e tarefa desde o início da Igreja.",
      "A alegria da Ressurreição floresce com Santa Maria.",
      "Paz é a primeira palavra do Ressuscitado aos seus discípulos. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Conhecerão os cristãos pelo amor mútuo vivido no cotidiano. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Domingo de Páscoa: a Ressurreição reacende a vida das santas mulheres. Concedei-me valentia apostólica para anunciar que viveis.",
      "Jesus surpreende na margem do lago e convida a lançar as redes. Concedei-me valentia apostólica para anunciar que viveis.",
      "A Santa Missa é meio seguro para alcançar misericórdia divina. Concedei-me valentia apostólica para anunciar que viveis.",
      "Pedro e João correm ao sepulcro e aprendem a esperança. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "As chagas do Ressuscitado introduzem-nos no seu amor. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "A conformidade com a vontade de Deus gera verdadeira felicidade. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Jesus ressuscitado vai ao encontro das mulheres e renova a missão. Dai-me esperança nova diante das dificuldades de cada dia."
    ]
  },
  "7": {
    "day": "Sábado",
    "theme": "Missão",
    "quotes": [
      "Paz é a primeira palavra do Ressuscitado aos seus discípulos.",
      "Conhecerão os cristãos pelo amor mútuo vivido no cotidiano.",
      "Domingo de Páscoa: a Ressurreição reacende a vida das santas mulheres. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Jesus surpreende na margem do lago e convida a lançar as redes. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "A Santa Missa é meio seguro para alcançar misericórdia divina. Senhor, tornai-me testemunha da vossa paz no meio do mundo.",
      "Pedro e João correm ao sepulcro e aprendem a esperança. Concedei-me valentia apostólica para anunciar que viveis.",
      "As chagas do Ressuscitado introduzem-nos no seu amor. Concedei-me valentia apostólica para anunciar que viveis.",
      "A conformidade com a vontade de Deus gera verdadeira felicidade. Concedei-me valentia apostólica para anunciar que viveis.",
      "Jesus ressuscitado vai ao encontro das mulheres e renova a missão. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "A misericórdia de Deus aviva a fé de Tomé e a nossa. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "As promessas de Deus e a eficácia da oração sustentam a esperança. Que eu reconheça vossa presença na Palavra e na Eucaristia.",
      "Maria Madalena encontra o túmulo vazio e ouve seu nome chamado. Dai-me esperança nova diante das dificuldades de cada dia."
    ]
  }
}