{
  "1": {
    "day": "Domingo",
    "theme": "Ressurreicao",
    "quotes": [
      "Cristo ressuscitou, aleluia!",
      "Este e o dia que o Senhor fez para nos.",
      "A morte foi vencida pelo amor de Cristo.",
      "A alegria pascal renova toda a Igreja.",
      "Cristo vive e caminha conosco e fonte de alegria missionária.",
      "Cristo vive e caminha conosco e canto de gratidão sem fim.",
      "A paz esteja convosco e caminho de comunhão fraterna.",
      "A tumba vazia anuncia esperança e certeza para os dias difíceis.",
      "A tumba vazia anuncia esperança e horizonte de vida eterna.",
      "A alegria pascal vence o medo e força para servir com humildade.",
      "Ressuscitamos com Cristo para vida nova e convite a testemunhar com coragem.",
      "Ressuscitamos com Cristo para vida nova e vitória que nos sustenta."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Vida Nova",
    "quotes": [
      "Ressuscitamos com Cristo para uma vida nova.",
      "Senhor, dai-me viver como filho da luz.",
      "A Pascoa abre horizontes de esperanca.",
      "Que minha vida proclame a vossa vitoria.",
      "Cristo vive e caminha conosco e certeza para os dias difíceis.",
      "Cristo vive e caminha conosco e horizonte de vida eterna.",
      "A paz esteja convosco e força para servir com humildade.",
      "A tumba vazia anuncia esperança e convite a testemunhar com coragem.",
      "A tumba vazia anuncia esperança e vitória que nos sustenta.",
      "A alegria pascal vence o medo e nova criação em Cristo.",
      "Ressuscitamos com Cristo para vida nova e dom que transforma o coração.",
      "A Igreja canta aleluia e fonte de alegria missionária."
    ]
  },
  "3": {
    "day": "Terca-feira",
    "theme": "Fe no Ressuscitado",
    "quotes": [
      "Meu Senhor e meu Deus!",
      "A fe pascal fortalece nos dias de prova.",
      "Jesus vive e caminha conosco.",
      "Senhor, aumentai em mim a alegria da fe.",
      "Cristo vive e caminha conosco e convite a testemunhar com coragem.",
      "Cristo vive e caminha conosco e vitória que nos sustenta.",
      "A paz esteja convosco e nova criação em Cristo.",
      "A tumba vazia anuncia esperança e dom que transforma o coração.",
      "A alegria pascal vence o medo e fonte de alegria missionária.",
      "A alegria pascal vence o medo e canto de gratidão sem fim.",
      "Ressuscitamos com Cristo para vida nova e caminho de comunhão fraterna.",
      "A Igreja canta aleluia e certeza para os dias difíceis."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Maria e a Alegria Pascal",
    "quotes": [
      "Rainha do ceu, alegrai-vos, aleluia.",
      "Com Maria, louvamos a vitoria de Cristo.",
      "A Pascoa enche o coracao de gratidao.",
      "Regina Caeli, rogai por nos.",
      "Cristo vive e caminha conosco e dom que transforma o coração.",
      "A paz esteja convosco e fonte de alegria missionária.",
      "A paz esteja convosco e canto de gratidão sem fim.",
      "A tumba vazia anuncia esperança e caminho de comunhão fraterna.",
      "A alegria pascal vence o medo e certeza para os dias difíceis.",
      "A alegria pascal vence o medo e horizonte de vida eterna.",
      "Ressuscitamos com Cristo para vida nova e força para servir com humildade.",
      "A Igreja canta aleluia e convite a testemunhar com coragem."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Eucaristia Pascal",
    "quotes": [
      "No pao da vida, o Ressuscitado nos alimenta.",
      "Ficai conosco, Senhor.",
      "A mesa do Senhor e fonte de vida eterna.",
      "Jesus, fortalecei-nos na comunhao convosco.",
      "Cristo vive e caminha conosco e caminho de comunhão fraterna.",
      "A paz esteja convosco e certeza para os dias difíceis.",
      "A paz esteja convosco e horizonte de vida eterna.",
      "A tumba vazia anuncia esperança e força para servir com humildade.",
      "A alegria pascal vence o medo e convite a testemunhar com coragem.",
      "A alegria pascal vence o medo e vitória que nos sustenta.",
      "Ressuscitamos com Cristo para vida nova e nova criação em Cristo.",
      "A Igreja canta aleluia e dom que transforma o coração."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Paz do Ressuscitado",
    "quotes": [
      "A paz esteja convosco.",
      "Cristo ressuscitado dissipa todo medo.",
      "A paz de Jesus guarda nosso coracao.",
      "Senhor, fazei-nos testemunhas da vossa paz.",
      "Cristo vive e caminha conosco e força para servir com humildade.",
      "A paz esteja convosco e convite a testemunhar com coragem.",
      "A paz esteja convosco e vitória que nos sustenta.",
      "A tumba vazia anuncia esperança e nova criação em Cristo.",
      "A alegria pascal vence o medo e dom que transforma o coração.",
      "Ressuscitamos com Cristo para vida nova e fonte de alegria missionária.",
      "Ressuscitamos com Cristo para vida nova e canto de gratidão sem fim.",
      "A Igreja canta aleluia e caminho de comunhão fraterna."
    ]
  },
  "7": {
    "day": "Sabado",
    "theme": "Missao",
    "quotes": [
      "Ide e anunciai: Cristo vive.",
      "A alegria pascal e missionaria.",
      "Enviai-nos, Senhor, para servir com amor.",
      "Com coragem, levaremos o Evangelho ao mundo.",
      "Cristo vive e caminha conosco e nova criação em Cristo.",
      "A paz esteja convosco e dom que transforma o coração.",
      "A tumba vazia anuncia esperança e fonte de alegria missionária.",
      "A tumba vazia anuncia esperança e canto de gratidão sem fim.",
      "A alegria pascal vence o medo e caminho de comunhão fraterna.",
      "Ressuscitamos com Cristo para vida nova e certeza para os dias difíceis.",
      "Ressuscitamos com Cristo para vida nova e horizonte de vida eterna.",
      "A Igreja canta aleluia e força para servir com humildade."
    ]
  }
}