{
  "1": {
    "day": "Domingo",
    "theme": "Chamado a Conversao",
    "quotes": [
      "Convertei-vos e crede no Evangelho.",
      "A Quaresma e tempo de retorno ao primeiro amor.",
      "Senhor, dai-me um coracao contrito e humilde.",
      "No deserto, Deus fala ao coracao que busca.",
      "Convertei-vos e crede no Evangelho e graça para voltar ao primeiro amor.",
      "Convertei-vos e crede no Evangelho e chamado a amar sem reservas.",
      "A cruz de Cristo revela o amor do Pai e fogo que purifica intenções.",
      "Jejum e liberdade interior e remédio contra a tibieza espiritual.",
      "Jejum e liberdade interior e oportunidade de amadurecer na fé.",
      "A oração sustenta o combate espiritual e convite a uma vida mais simples.",
      "A misericordia renova quem cai e caminho de reparação e paz.",
      "A misericordia renova quem cai e passo firme rumo à ressurreição."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Penitencia",
    "quotes": [
      "A penitencia sincera abre caminho para a graca.",
      "Jejum, oracao e caridade renovam a alma.",
      "Senhor, ensinai-me a renunciar ao que me afasta de Vós.",
      "Que minha penitencia seja unida ao vosso amor.",
      "Convertei-vos e crede no Evangelho e remédio contra a tibieza espiritual.",
      "Convertei-vos e crede no Evangelho e oportunidade de amadurecer na fé.",
      "A cruz de Cristo revela o amor do Pai e convite a uma vida mais simples.",
      "Jejum e liberdade interior e caminho de reparação e paz.",
      "Jejum e liberdade interior e passo firme rumo à ressurreição.",
      "A oração sustenta o combate espiritual e força para recomeçar hoje.",
      "A misericordia renova quem cai e escola de humildade verdadeira.",
      "A penitencia cura o coracao e graça para voltar ao primeiro amor."
    ]
  },
  "3": {
    "day": "Terca-feira",
    "theme": "Oracao",
    "quotes": [
      "Na oracao, aprendemos a confiar sem reservas.",
      "Ficai comigo, Senhor, e fortalecei meu passo.",
      "A Quaresma floresce em intimidade com Cristo.",
      "Meu Deus, sede minha forca na luta espiritual.",
      "Convertei-vos e crede no Evangelho e caminho de reparação e paz.",
      "Convertei-vos e crede no Evangelho e passo firme rumo à ressurreição.",
      "A cruz de Cristo revela o amor do Pai e força para recomeçar hoje.",
      "Jejum e liberdade interior e escola de humildade verdadeira.",
      "A oração sustenta o combate espiritual e graça para voltar ao primeiro amor.",
      "A oração sustenta o combate espiritual e chamado a amar sem reservas.",
      "A misericordia renova quem cai e fogo que purifica intenções.",
      "A penitencia cura o coracao e remédio contra a tibieza espiritual."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Misericordia",
    "quotes": [
      "Nao desprezeis, Senhor, um coracao arrependido.",
      "A misericordia de Deus e maior que toda queda.",
      "Jesus, manso e humilde, convertei meu coracao.",
      "Quero voltar para Vós com toda a alma.",
      "Convertei-vos e crede no Evangelho e escola de humildade verdadeira.",
      "A cruz de Cristo revela o amor do Pai e graça para voltar ao primeiro amor.",
      "A cruz de Cristo revela o amor do Pai e chamado a amar sem reservas.",
      "Jejum e liberdade interior e fogo que purifica intenções.",
      "A oração sustenta o combate espiritual e remédio contra a tibieza espiritual.",
      "A oração sustenta o combate espiritual e oportunidade de amadurecer na fé.",
      "A misericordia renova quem cai e convite a uma vida mais simples.",
      "A penitencia cura o coracao e caminho de reparação e paz."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Caridade e Reparacao",
    "quotes": [
      "Toda caridade autentica nasce da cruz.",
      "Que eu veja Cristo no irmao necessitado.",
      "Senhor, fazei de mim instrumento da vossa paz.",
      "Ofereco-vos minhas pequenas reparacoes por amor.",
      "Convertei-vos e crede no Evangelho e fogo que purifica intenções.",
      "A cruz de Cristo revela o amor do Pai e remédio contra a tibieza espiritual.",
      "A cruz de Cristo revela o amor do Pai e oportunidade de amadurecer na fé.",
      "Jejum e liberdade interior e convite a uma vida mais simples.",
      "A oração sustenta o combate espiritual e caminho de reparação e paz.",
      "A oração sustenta o combate espiritual e passo firme rumo à ressurreição.",
      "A misericordia renova quem cai e força para recomeçar hoje.",
      "A penitencia cura o coracao e escola de humildade verdadeira."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Paixao do Senhor",
    "quotes": [
      "Nos vos adoramos, o Cristo, e vos bendizemos.",
      "Pela vossa santa cruz, remistes o mundo.",
      "Jesus crucificado, tende misericordia de mim.",
      "Nas vossas chagas encontro cura e esperanca.",
      "Convertei-vos e crede no Evangelho e convite a uma vida mais simples.",
      "A cruz de Cristo revela o amor do Pai e caminho de reparação e paz.",
      "A cruz de Cristo revela o amor do Pai e passo firme rumo à ressurreição.",
      "Jejum e liberdade interior e força para recomeçar hoje.",
      "A oração sustenta o combate espiritual e escola de humildade verdadeira.",
      "A misericordia renova quem cai e graça para voltar ao primeiro amor.",
      "A misericordia renova quem cai e chamado a amar sem reservas.",
      "A penitencia cura o coracao e fogo que purifica intenções."
    ]
  },
  "7": {
    "day": "Sabado",
    "theme": "Perseveranca",
    "quotes": [
      "Perseverai no caminho da conversao.",
      "Senhor, sustentai-me para recomecar sempre.",
      "Com Maria, aprendemos a permanecer fieis.",
      "A fidelidade de hoje prepara a Pascoa da alma.",
      "Convertei-vos e crede no Evangelho e força para recomeçar hoje.",
      "A cruz de Cristo revela o amor do Pai e escola de humildade verdadeira.",
      "Jejum e liberdade interior e graça para voltar ao primeiro amor.",
      "Jejum e liberdade interior e chamado a amar sem reservas.",
      "A oração sustenta o combate espiritual e fogo que purifica intenções.",
      "A misericordia renova quem cai e remédio contra a tibieza espiritual.",
      "A misericordia renova quem cai e oportunidade de amadurecer na fé.",
      "A penitencia cura o coracao e convite a uma vida mais simples."
    ]
  }
}