{
  "1": {
    "day": "Domingo",
    "theme": "Conversão",
    "quotes": [
      "Na quarta-feira de Cinzas, a Quaresma começa como tempo de conversão.",
      "A cruz de cada dia é lugar de fidelidade e crescimento.",
      "A penitência sincera prepara a alegria da Ressurreição.",
      "Oração, esmola e jejum são caminho concreto de retorno à casa do Pai. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A tentação de Cristo no deserto fortalece nossa filiação divina. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Se eu não vos lavar, não terás parte comigo: precisamos de purificação interior. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Renunciar ao pecado é ganho verdadeiro para a alma. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A Paixão de Cristo causou nossa salvação a modo de mérito e satisfação. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A caridade de Deus na Paixão de Cristo transforma nossa dureza. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Podemos perdoar porque primeiro fomos perdoados por Deus. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Pela Paixão fomos libertados do pecado e reconciliados com Deus. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Pela cruz, Cristo abre a porta do céu aos que perseveram. Fazei-me unir jejum, oração e caridade com coração puro."
    ]
  },
  "2": {
    "day": "Segunda-feira",
    "theme": "Penitência",
    "quotes": [
      "Oração, esmola e jejum são caminho concreto de retorno à casa do Pai.",
      "A tentação de Cristo no deserto fortalece nossa filiação divina.",
      "Se eu não vos lavar, não terás parte comigo: precisamos de purificação interior.",
      "Renunciar ao pecado é ganho verdadeiro para a alma. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A Paixão de Cristo causou nossa salvação a modo de mérito e satisfação. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A caridade de Deus na Paixão de Cristo transforma nossa dureza. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Podemos perdoar porque primeiro fomos perdoados por Deus. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Pela Paixão fomos libertados do pecado e reconciliados com Deus. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Pela cruz, Cristo abre a porta do céu aos que perseveram. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Deus nos ama, aconteça o que acontecer; por isso fazemos exame e confissão. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A compaixão de Nossa Senhora acompanha o caminho da cruz. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Com temor e tremor, trabalhamos nossa salvação confiando na graça. Fazei-me unir jejum, oração e caridade com coração puro."
    ]
  },
  "3": {
    "day": "Terça-feira",
    "theme": "Oração",
    "quotes": [
      "Renunciar ao pecado é ganho verdadeiro para a alma.",
      "A Paixão de Cristo causou nossa salvação a modo de mérito e satisfação.",
      "A caridade de Deus na Paixão de Cristo transforma nossa dureza.",
      "Podemos perdoar porque primeiro fomos perdoados por Deus. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Pela Paixão fomos libertados do pecado e reconciliados com Deus. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Pela cruz, Cristo abre a porta do céu aos que perseveram. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Deus nos ama, aconteça o que acontecer; por isso fazemos exame e confissão. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A compaixão de Nossa Senhora acompanha o caminho da cruz. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Com temor e tremor, trabalhamos nossa salvação confiando na graça. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Rezar conforma o coração com o querer de Deus. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A morte de Cristo é sinal maior do amor que salva. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Na Quaresma, voltar ao essencial é voltar a Cristo. Fazei-me unir jejum, oração e caridade com coração puro."
    ]
  },
  "4": {
    "day": "Quarta-feira",
    "theme": "Misericórdia",
    "quotes": [
      "Podemos perdoar porque primeiro fomos perdoados por Deus.",
      "Pela Paixão fomos libertados do pecado e reconciliados com Deus.",
      "Pela cruz, Cristo abre a porta do céu aos que perseveram.",
      "Deus nos ama, aconteça o que acontecer; por isso fazemos exame e confissão. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A compaixão de Nossa Senhora acompanha o caminho da cruz. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Com temor e tremor, trabalhamos nossa salvação confiando na graça. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Rezar conforma o coração com o querer de Deus. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A morte de Cristo é sinal maior do amor que salva. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Na Quaresma, voltar ao essencial é voltar a Cristo. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Pensar bem dos outros liberta a alma da inveja. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A salvação é a única coisa necessária. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Na quarta-feira de Cinzas, a Quaresma começa como tempo de conversão. Ensinai-me a combater a tibieza com decisão e esperança."
    ]
  },
  "5": {
    "day": "Quinta-feira",
    "theme": "Caridade",
    "quotes": [
      "Deus nos ama, aconteça o que acontecer; por isso fazemos exame e confissão.",
      "A compaixão de Nossa Senhora acompanha o caminho da cruz.",
      "Com temor e tremor, trabalhamos nossa salvação confiando na graça.",
      "Rezar conforma o coração com o querer de Deus. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A morte de Cristo é sinal maior do amor que salva. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Na Quaresma, voltar ao essencial é voltar a Cristo. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Pensar bem dos outros liberta a alma da inveja. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A salvação é a única coisa necessária. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Na quarta-feira de Cinzas, a Quaresma começa como tempo de conversão. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A cruz de cada dia é lugar de fidelidade e crescimento. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A penitência sincera prepara a alegria da Ressurreição. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Oração, esmola e jejum são caminho concreto de retorno à casa do Pai. Ensinai-me a combater a tibieza com decisão e esperança."
    ]
  },
  "6": {
    "day": "Sexta-feira",
    "theme": "Paixão do Senhor",
    "quotes": [
      "Rezar conforma o coração com o querer de Deus.",
      "A morte de Cristo é sinal maior do amor que salva.",
      "Na Quaresma, voltar ao essencial é voltar a Cristo.",
      "Pensar bem dos outros liberta a alma da inveja. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A salvação é a única coisa necessária. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Na quarta-feira de Cinzas, a Quaresma começa como tempo de conversão. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A cruz de cada dia é lugar de fidelidade e crescimento. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A penitência sincera prepara a alegria da Ressurreição. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Oração, esmola e jejum são caminho concreto de retorno à casa do Pai. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A tentação de Cristo no deserto fortalece nossa filiação divina. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Se eu não vos lavar, não terás parte comigo: precisamos de purificação interior. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Renunciar ao pecado é ganho verdadeiro para a alma. Ensinai-me a combater a tibieza com decisão e esperança."
    ]
  },
  "7": {
    "day": "Sábado",
    "theme": "Perseverança",
    "quotes": [
      "Pensar bem dos outros liberta a alma da inveja.",
      "A salvação é a única coisa necessária.",
      "Na quarta-feira de Cinzas, a Quaresma começa como tempo de conversão. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A cruz de cada dia é lugar de fidelidade e crescimento. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "A penitência sincera prepara a alegria da Ressurreição. Senhor, dai-me espírito de penitência humilde e perseverante.",
      "Oração, esmola e jejum são caminho concreto de retorno à casa do Pai. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "A tentação de Cristo no deserto fortalece nossa filiação divina. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Se eu não vos lavar, não terás parte comigo: precisamos de purificação interior. Concedei-me carregar a cruz sem murmurar e sem desânimo.",
      "Renunciar ao pecado é ganho verdadeiro para a alma. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A Paixão de Cristo causou nossa salvação a modo de mérito e satisfação. Fazei-me unir jejum, oração e caridade com coração puro.",
      "A caridade de Deus na Paixão de Cristo transforma nossa dureza. Fazei-me unir jejum, oração e caridade com coração puro.",
      "Podemos perdoar porque primeiro fomos perdoados por Deus. Ensinai-me a combater a tibieza com decisão e esperança."
    ]
  }
}